"HZO_INFO" = "HazeOver surligne automatiquement l’avant de la fenêtre de l'application par assombrissement des fenêtres en arrière-plan.";
"AX_TIP2" = "Afin d'améliorer la précision de assombrissement et la réduction des délais, veuillez autorisez %@ à utiliser Accessibilité";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ s";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Couleur";
"DARKMODE_BLUR" = "Flou";

"FEEDBACK_LABEL" = "Êtes-vous satisfait de cette version de HazeOver?";
"Yes" = "Oui";
"No" = "Non";
"FEEDBACK_UPDATE" = "Êtes-vous toujours satisfait de l'app ? Merci de la noter de nouveau car les notes de l'App Store peuvent se réinitialiser lors des mises à jour.";

"RATE_TITLE" = "Super!";
"RATE_LABEL" = "Veillez noter cette version de HazeOver ou écrivez un article. Cela compte beaucoup pour nous.";
"RATE_BUTTON" = "Notez HazeOver";

"REPORT_TITLE" = "Pas de soucis.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Signaler un problème";

"APP_RULE_DISABLE" = "Désactiver lors de l'utilisation de %@";
"Remove" = "Supprimer";

"MAS_NAME" = "Variateur de Distraction";

"WHATS_NEW" = "Nouveautés de HazeOver";
"Show" = "Afficher";

"Trial Version" = "Version d’évaluation";
"Buy Now" = "Acheter maintenant";
"Thank You" = "Merci !";

"USAGE_LABEL" = "Assombrissement utilisé pour %@";

// Displays Tab

"SECONDARY_DIM" = "Assombrir toutes les autres fenêtres";
"SECONDARY_HIGHLIGHT" = "Mettre en avant les fenêtres du premier plan";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Enregistrer";
"SHORTCUT_TEXT" = "Taper le raccourci";

// DisplayMockupView

"File" = "Fichier";
"View" = "Présentation";
"Window" = "Fenêtre";
"Help" = "Aide";

// Touch Bar

"On" = "Activé";
"Off" = "Désactivé";

// Customizable Menus

"TOGGLE_MENU" = "Activer/désactiver HazeOver";
"DISPLAYS_MENU" = "Moniteurs secondaires";
"INTENSITY_MENU" = "Intensité";
"HELP_MENU" = "Astuces utiles";
"ACTIONS_MENU" = "Configurer les actions…";
"CUSTOMIZE_MENU" = "Personnaliser le menu…";
"RATE_MENU" = "Notez HazeOver";
"REPORT_MENU" = "Envoyer les commentaires";
"SETTINGS_MENU" = "Réglages…";
"QUIT_MENU" = "Quitter HazeOver";
